Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Reasoning Tags
ar: علامات الاستدلال
az: Mühakimə etiketləri
bg: Тагове за разсъждение
bn: যুক্তি ট্যাগ
bo: རྟོགས་པའི་དྲ་རིས།
bs: Oznake za razmišljanje
ca: Etiqueta de raonament
da: Ræsonneringstags
de: Begründungs-Tags
el: Ετικέτες συλλογισμού
es: Etiquetas de Razonamiento
et: Arutlussildid
eu: Arrazoitze Etiketak
fa: تگ‌های استدلال
fi: Päättely tagit
fr: Balises de raisonnement
fr_ca: Balises de raisonnement
ga: Clibeanna Réasúnaíochta
gl: Etiquetas de razoamento
he: תגי נימוקים
hi: तर्क टैग
hr: Oznake obrazloženja
hu: Érvelési címkék
id: Tag Penalaran
it: Tag di ragionamento
ja: 推論タグ
ka: მსჯელობის ტეგები
kab: Ibricaken n usslem
ko: 추론 태그
lt: Samprotavimo žymos
lv: Spriedumu tagi
ms: Tag Penaakulan
nb: Resonneringskoder
nl: Redeneringslabels
pa: ਤਰਕ ਟੈਗ
pl: Tagi rozumowania
pt_br: Tags de raciocínio
pt_pt: Etiquetas de Raciocínio
ro: Etichete de Raționament
ru: Теги рассуждения
sk: Značky zdôvodnenia
sr: Reasoning tagovi
sv: Resonemangs-taggar (tags)
th: ป้ายกำกับการให้เหตุผล
tk: Esaslandyryş Tagalary
tr: Akıl Yürütme Etiketleri
ug: ئويلانما بەلگىسى
uk: Теги логіки
ur: ریزننگ ٹیگز
uz: Mulohaza teglar
vi: Tag lý luận
zh_hans: 推理过程标签
zh_hant: 推理標籤

source: Recent Photos
ar: الصور الحديثة
az: Son Fotolar
bg: Скорошни снимки
bn: সম্প্রতির ফটোগুলো
bo: ཕོ་ཏོ་ཕྱི་མ།
bs: Nedavne slike
ca: Fotos recents
cs: Nedávné fotky
da: Seneste billeder
de: Letzte Fotos
el: Πρόσφατες Φωτό
es: Fotos recientes
et: Hiljutised fotod
eu: Azken Argazkiak
fa: عکس‌های اخیر
fi: Viimeaikaiset kuvat
fr: Photos récentes
fr_ca: Photos récentes
ga: Grianghrafanna Le Déanaí
gl: Fotos recentes
he: תמונות אחרונות
hi: हाल के फोटो
hr: Nedavne slike
hu: Legutóbbi képek
id: Foto Terbaru
it: Foto recenti
ja: 最近の写真
ka: ბოლო ფოტოები
kab: Tugnawin-ines
ko: 최근 사진
lt: Nesenios nuotraukos
lv: Nesen fotoattēli
ms: Foto Terbaru
nb: Nylige bilder
nl: Recente foto's
pa: ਆਖਰੀ ਫੋਟੋਆਂ
pl: Ostatnie zdjęcia
pt_br: Fotos Recentes
pt_pt: Fotos Recentes
ro: Poze Recente
ru: Последние фото
sk: Nedávne fotky
sr: Nedavne slike
sv: Senaste foton
th: รูปล่าสุด
tk: Soňky Suratlar
tr: Son Fotoğraflar
ug: يېقىندىكى سۈرەتلەر
uk: Недавні фото
ur: حالیہ فوٹوز
uz: Oxirgi suratlar
vi: Ảnh gần đây
zh_hans: 最近照片
zh_hant: 最近的相片

source: Record audio
ar: سجّل صوت
az: Səs qeyd et
bg: Запиши аудио
bn: অডিও রেকর্ড করো
bo: སྐད་ཆ་ཕོ་བརྙན།
bs: Snimi audio
ca: Gravar àudio
ceb: Mag-record ng audio
cs: Nahrát zvuk
da: Optag lyd
de: Audio aufnehmen
el: Εγγραφή ήχου
es: Grabar audio
et: Salvesta heli
eu: Grabatu audioa
fa: ضبط صدا
fi: Nauhoita ääntä
fr: Enregistrer l'audio
fr_ca: Enregistrer l'audio
ga: Taifead fuaim
gl: Gravar audio
he: הקלט אודיו
hi: ऑडियो रिकॉर्ड करो
hr: Snimi zvuk
hu: Hang felvétele
id: Rekam audio
it: Registra audio
ja: 音声を録音
ka: აუდიო ჩაწერა
kab: Qqen aglam
ko: 음성 녹음
lt: Įrašyti garsą
lv: Ierakstīt audio
ms: Rekod suara
nb: Ta opp lyd
nl: Audio opnemen
pa: ਆਡੀਓ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagrywaj audio
pt_br: Gravar áudio
pt_pt: Grava áudio
ro: Înregistrează audio
ru: Записать звук
sk: Nahraj audio
sr: Snimi zvuk
sv: Spela in ljud
th: บันทึกเสียง
tk: Ses ýazmak
tr: Ses kaydı yap
ug: Ses yëzip ал
uk: Записати аудіо
ur: آڈیو ریکارڈ کریں
uz: Audiyo yozish
vi: Ghi âm
zh_hans: 录音
zh_hant: 錄音

source: Record Audio
ar: سجّل صوت
az: Səs Qeyd Et
bg: Запиши аудио
bn: অডিও রেকর্ড করো
bo: སྐད་ཆ་ཕོ་བརྙན་བྱེད།
bs: Snimi audio
ca: Gravar àudio
cs: Nahrát zvuk
da: Optag lyd
de: Audio aufnehmen
el: Εγγράφη Ήχου
es: Grabar audio
et: Salvesta heli
eu: Audioa grabatu
fa: ضبط صدا
fi: Nauhoita ääntä
fr: Enregistrer l'audio
fr_ca: Enregistrer l'audio
ga: Taifead Fuaim
gl: Gravar audio
he: הקלט אודיו
hi: ऑडियो रिकॉर्ड करो
hr: Snimi zvuk
hu: Hang felvétele
id: Rekam Audio
it: Registra audio
ja: 音声を録音
ka: ხმის ჩაწერა
kab: Qqen Aglam
ko: 음성 녹음
lt: Įrašyti garsą
lv: Ierakstīt audio
ms: Rekod Suara
nb: Ta opp lyd
nl: Audio opnemen
pa: ਆਡੀਓ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagraj audio
pt_br: Gravar Áudio
pt_pt: Gravar Áudio
ro: Înregistrează Audio
ru: Записать звук
sk: Nahrať audio
sr: Snimi zvuk
sv: Spela in ljud
th: บันทึกเสียง
tk: Ses Ýazmak
tr: Ses Kaydı Yap
ug: Ses Yëzip Ал
uk: Записати аудіо
ur: آڈیو ریکارڈ کریں
uz: Audiyo yozish
vi: Ghi âm
zh_hans: 录音
zh_hant: 錄音

source: Refresh Config
ar: حدّث الإعدادات
az: Konfiq Yenilə
bg: Обнови конфига
bn: কনফিগ রিফ্রেশ করো
bo: གི་སྐྲེད་ཕུ་བོ།
bs: Osvježi Config
ca: Actualitzar configuració
cs: Obnovit config
da: Opdater config
de: Config neu laden
el: Ανανέωση Config
es: Recargar config
et: Värskenda seadistust
eu: Konfigurazioa eguneratu
fa: تازه‌سازی کانفیگ
fi: Päivitä asetukset
fr: Actualiser la config
fr_ca: Actualiser la config
ga: Athnuachaint Config
gl: Refrescar config
he: רענן הגדרות
hi: कॉन्फिग रिफ्रेश करो
hr: Osvježi postavke
hu: Config frissítése
id: Refresh Konfigurasi
it: Aggiorna
ja: 設定をリフレッシュ
ka: კონფიგის განახლება
kab: Smiren Config
ko: 설정 새로고침
lt: Atnaujinti nustatymus
lv: Atsvaidzināt konfigurāciju
nb: Frisk opp config
nl: Config verversen
pa: ਕਾਂਫਿਗ ਰਿਫ੍ਰੈਸ਼ ਕਰੋ
pl: Odśwież config
pt_br: Atualizar Config
pt_pt: Atualizar Config
ro: Reîncarcă Config
ru: Обновить конфиг
sk: Obnoviť konfiguráciu
sr: Osveži konfiguraciju
sv: Uppdatera inställningar
th: รีโหลดการตั้งค่า
tk: Konfigurasiýany Täzelemek
tr: Konfigürasyonu Yenile
ug: Sazni Yangilash
uk: Оновити конфіг
ur: کنفگریشن ریفریش کریں
uz: Config yangilash
vi: Tải lại config
zh_hans: 刷新配置
zh_hant: 重新整理設定

source: Regenerate
ar: تجديد
az: Yenidən yarat
bg: Регенериране
bn: রেজিগেনেট করুন
bo: བསྐྱར་བཟོ།
bs: Regeneriraj
ca: Regenerar
ceb: Baguhin
cs: Znovu generovat
da: Regenerer
de: Neu generieren
el: Επαναδημιουργία
es: Regenerar
et: Regenereeri
eu: Bersortu
fa: تولید مجدد
fi: Regeneroi
fr: Regénérer
fr_ca: Regénérer
ga: Athghiniúint
gl: Regenerar
he: הפק מחדש
hi: पुनः जेनरेट
hr: Regeneriraj
hu: Újragenerálás
id: Regenerasi
it: Rigenera
ja: 再生成
ka: თავიდან გენერაცია
kab: Asirew
ko: 재생성
lt: Generuoti iš naujo
lv: Atkārtoti ģenerēt
ms: Jana semula
nb: Generer på nytt
nl: Regenereren
pa: ਮੁੜ ਬਣਾਓ
pl: Wygeneruj ponownie
pt_br: Gerar novamente
pt_pt: Regenerar
ro: Regenerare
ru: Перегенерировать
sk: Regenerovať
sr: Поново створи
sv: Regenerera
th: สร้างใหม่
tk: Täzeden Döretmek
tr: Tekrar Oluştur
ug: قايتا ھاسىل قىلىش
uk: Регенерувати
ur: دوبارہ تخلیق کریں
uz: Қайта тиклаш
vi: Tạo sinh lại câu trả lời
zh_hans: 重新生成
zh_hant: 重新產生回應

source: Remove
ar: إزالة
az: Çıxar
bg: Изтриване
bn: রিমুভ করুন
bo: འདོར་བ།
bs: Ukloni
ca: Eliminar
ceb: Alisin
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr: Retirer
fr_ca: Retirer
ga: Bain
gl: Eliminar
he: הסר
hi: हटा दें
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ka: წაშლა
kab: Kkes
ko: 삭제
lt: Pašalinti
lv: Noņemt
ms: Hapuskan
nb: Fjern
nl: Verwijderen
pa: ਹਟਾਓ
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Înlătură
ru: Удалить
sk: Odstrániť
sr: Уклони
sv: Ta bort
th: ลบ
tk: Aýyr
tr: Kaldır
ug: چىقىرىۋېتىش
uk: Видалити
ur: ہٹا دیں
uz: Ўчириш
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Remove "%@"
ar: إزالة "%@"
az: "%@" sil
bg: Премахни "%@"
bn: "%@" সরাও
bo: "% @"བསུབ་པ།
bs: Ukloni "%@"
ca: Elimina "%@"
ceb: Tanggalin ang "%@"
cs: Odebrat "%@"
da: Fjern "%@"
de: Entfernen "%@"
el: Αφαίρεση "%@"
es: Eliminar "%@"
et: Eemalda "%@"
eu: Kendu "%@"
fa: حذف "%@"
fi: Poista "%@"
fr: Supprimer "%@"
fr_ca: Supprimer "%@"
ga: Scrios "%@"
gl: Eliminar "%@"
he: הסר את "%@"
hi: "%@" को हटाएं
hr: Ukloni "%@"
hu: Távolítsd el: "%@"
id: Hapus "%@"
it: Rimuovi "%@"
ja: 「%@」を削除
ka: წაშლა "%@"
kab: Kkes "%@"
ko: "%@" 제거
lt: Šalinti "%@"
lv: Noņemt "%@"
ms: Buang "%@"
nb: Fjern "%@"
nl: Verwijder "%@"
pa: ਹਟਾ ਦੇ "%@"
pl: Usuń "%@"
pt_br: Remover "%@"
pt_pt: Remover "%@"
ro: Elimină "%@"
ru: Удалить "%@"
sk: Odstrániť "%@"
sr: Уклони "%@"
sv: Ta bort "%@"
th: ลบ "%@"
tk: "%@" öğesini kaldır
tr: "%@" kaldır
ug: "%@" نى چىقىرىۋېتىش
uk: Видалити "%@"
ur: "%@" کو ہٹائیں
uz: O'chirish "%@"
vi: Xóa "%@"
zh_hans: 删除"%@"
zh_hant: 移除「%@」

source: Remove "%@"?
ar: إزالة "%@"؟
az: "%@" silinsin?
bg: Премахни "%@"?
bn: "%@" সরাবো?
bo: "% @"བསུབ་གམ།
bs: Ukloniti "%@"?
ca: Elimina "%@"?
ceb: Tanggalin ang "%@"?
cs: Odebrat "%@"?
da: Fjern "%@"?
de: Entfernen "%@"?
el: Αφαίρεση "%@";
es: ¿Eliminar "%@"?
et: Eemalda "%@"?
eu: Kendu "%@"?
fa: حذف "%@"؟
fi: Poistetaanko "%@"?
fr: Supprimer "%@" ?
fr_ca: Supprimer "%@" ?
ga: Scrios "%@"?
gl: ¿Eliminar "%@"?
he: הסר את "%@"?
hi: "%@" को हटाएं?
hr: Ukloniti "%@"?
hu: Eltávolítod "%@"-t?
id: Hapus "%@"?
it: Rimuovi "%@"?
ja: 「%@」を削除しますか？
ka: წაშლა "%@"?
kab: Kkes "%@"?
ko: "%@" 제거할까요?
lt: Šalinti "%@"?
lv: Noņemt "%@"?
ms: Buang "%@"?
nb: Fjern "%@"?
nl: Verwijder "%@"?
pa: ਹਟਾ ਦਿਆ "%@"?
pl: Usunąć "%@"?
pt_br: Remover "%@"?
pt_pt: Remover "%@"?
ro: Elimini "%@"?
ru: Удалить "%@"?
sk: Odstrániť "%@"?
sr: Уклонити "%@"?
sv: Ta bort "%@"?
th: ลบ "%@"?
tk: "%@" kaldırılsın mı?
tr: "%@" kaldırılsın mı?
ug: "%@" نى چىقىرىۋېتسىمۇ؟
uk: Видалити "%@"?
ur: "%@" کو ہٹائیں؟
uz: O'chirish "%@"?
vi: Xóa "%@"?
zh_hans: 删除"%@"？
zh_hant: 移除「%@」?

source: Remove & Sign Out
ar: احذف و اتسجل بره
az: Sil və Çıx
bg: Премахни и излез
bn: রিমুভ করো ও সাইন আউট করো
bo: སྤོ་ཤོག་དང་ལོ་རྒྱུས་ལས་ཕེབས།
bs: Ukloni i odjava
ca: Eliminar i tancar sessió
ceb: Tanggalin & Sign Out
cs: Odebrat a odhlásit se
da: Fjern & log ud
de: Entfernen & Abmelden
el: Διαγραφή & Αποσύνδεση
es: Eliminar y cerrar sesión
et: Eemalda ja logi välja
eu: Kendu eta saioa itxi
fa: حذف و خروج
fi: Poista & kirjaudu ulos
fr: Supprimer et se déconnecter
fr_ca: Retirer et déconnecter
ga: Bain & Logáil Amach
gl: Eliminar e pechar sesión
he: הסר וצא
hi: डिलीट करो और लॉगआउट करो
hr: Ukloni i odjavi se
hu: Eltávolítás és kijelentkezés
id: Hapus & Keluar
it: Rimuovi e esci
ja: 削除してサインアウト
ka: წაშლა და გამოსვლა
kab: Kkes & Ffeɣ
ko: 삭제하고 로그아웃
lt: Pašalinti ir atsijungti
lv: Noņemt un iziet
ms: Buang & Log Keluar
nb: Fjern og logg ut
nl: Verwijderen & Uitloggen
pa: ਹਟਾਓ ਅਤੇ ਲਾਗ ਆਉਟ
pl: Usuń i wyloguj się
pt_br: Remover & Sair
pt_pt: Remover e Sair
ro: Șterge și Ieși
ru: Удалить и выйти
sk: Odstrániť a odhlásiť sa
sr: Ukloni i odjavi se
sv: Ta bort & logga ut
th: ลบและออกจากระบบ
tk: Aýyrmak we Çykmak
tr: Kaldır ve Çık
ug: Ochirup Logout Qil
uk: Видалити та вийти
ur: ہٹائیں اور لاگ آؤٹ کریں
uz: O'chirish va chiqish
vi: Xóa & Đăng xuất
zh_hans: 删除并登出
zh_hant: 移除並登出

source: Remove %@
ar: إزالة %@
az: %@ sil
bg: Премахни %@
bn: %@ সরাও
bo: %@བསུབ་པ།
bs: Ukloni %@
ca: Elimina %@
ceb: Tanggalin ang %@
cs: Odebrat %@
da: Fjern %@
de: Entfernen %@
el: Αφαίρεση %@
es: Eliminar %@
et: Eemalda %@
eu: Kendu %@
fa: حذف %@
fi: Poista %@
fr: Supprimer %@
fr_ca: Supprimer %@
ga: Scrios %@
gl: Eliminar %@
he: הסר את %@
hi: %@ को हटाएं
hr: Ukloni %@
hu: Távolítsd el: %@
id: Hapus %@
it: Rimuovi %@
ja: %@を削除
ka: წაშლა %@
kab: Kkes %@
ko: %@ 제거
lt: Šalinti %@
lv: Noņemt %@
ms: Buang %@
nb: Fjern %@
nl: Verwijder %@
pa: ਹਟਾ ਦੇ %@
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
ro: Elimină %@
ru: Удалить %@
sk: Odstrániť %@
sr: Уклони %@
sv: Ta bort %@
th: ลบ %@
tk: %@ öğesini kaldır
tr: %@ kaldır
ug: %@ نى چىقىرىۋېتىش
uk: Видалити %@
ur: %@ کو ہٹائیں
uz: O'chirish %@
vi: Xóa %@
zh_hans: 删除%@
zh_hant: 移除 %@

# Remove %lld File%@?
source: Remove %1$lld File%2$@?
ar: إزالة %lld ملف%@؟
az: %lld Fayl%@ silinsin?
bg: Премахни %lld файл%@?
bn: %lld ফাইল%@ সরাবো?
bo: %lldཡིག་ཆ%@བསུབ་གམ།
bs: Ukloniti %lld datoteku%@?
ca: Elimina %lld fitxer%@?
ceb: Tanggalin ang %lld File%@?
cs: Odebrat %lld soubor%@?
da: Fjern %lld fil%@?
de: Entfernen %lld Datei%@?
el: Αφαίρεση %lld αρχείο%@;
es: ¿Eliminar %lld archivo%@?
et: Eemalda %lld fail%@?
eu: Kendu %lld fitxategi%@?
fa: حذف %lld فایل%@؟
fi: Poistetaanko %lld tiedosto%@?
fr: Supprimer %lld fichier%@ ?
fr_ca: Supprimer %lld fichier%@ ?
ga: Scrios %lld Comhad%@?
gl: ¿Eliminar %lld ficheiro%@?
he: הסר %lld קובץ%@?
hi: %lld फ़ाइल%@ को हटाएं?
hr: Ukloniti %lld datoteke%@?
hu: Eltávolítod a(z) %lld fájlt%@?
id: Hapus %lld file%@?
it: Rimuovi %lld file%@?
ja: %lldファイル%@を削除しますか？
ka: წაშლა %lld ფაილი%@?
kab: Kkes %lld File%@?
ko: %lld개 파일%@ 제거할까?
lt: Šalinti %lld failą%@?
lv: Noņemt %lld failu%@?
ms: Buang %lld Fail%@?
nb: Fjern %lld fil%@?
nl: Verwijder %lld bestand%@?
pa: ਹਟਾ ਦੀਆਂ %lld ਫਾਇਲਾਂ%@?
pl: Usunąć %lld plik%@?
pt_br: Remover %lld arquivo%@?
pt_pt: Remover %lld Ficheiro%@?
ro: Elimini %lld fișier%@?
ru: Удалить %lld файл%@?
sk: Odstrániť %lld súbor%@?
sr: Уклонити %lld фајл%@?
sv: Ta bort %lld fil%@?
th: ลบไฟล์ %lld %@?
tk: %lld Dosya%@ kaldırılsın mı?
tr: %lld Dosya%@ kaldırılsın mı?
ug: %lld ھۆججەت%@ نى چىقىرىۋېتسىمۇ؟
uk: Видалити %lld файл%@?
ur: %lld فائل%@ کو ہٹائیں؟
uz: O'chirish %lld fayl%@?
vi: Xóa %lld tệp%@?
zh_hans: 删除%lld个文件%@？
zh_hant: 移除 %lld 個檔案%@?

source: Remove All
ar: احذف الكل
az: Hamısını Sil
bg: Премахни всичко
bn: সবকিছু রিমুভ করো
bo: ཆ་ཡོད་སྤོ་ཤོག།
bs: Ukloni sve
ca: Eliminar tot
ceb: Tanggalin Lahat
cs: Odebrat vše
da: Fjern alle
de: Alles löschen
el: Διαγραφή Όλων
es: Eliminar todo
et: Eemalda kõik
eu: Denak kendu
fa: حذف همه
fi: Poista kaikki
fr: Tout supprimer
fr_ca: Tout retirer
ga: Bain ar Fad
gl: Eliminar todo
he: הסר הכל
hi: सब डिलीट करो
hr: Ukloni sve
hu: Összes törlése
id: Hapus Semua
it: Rimuovi tutto
ja: すべて削除
ka: ყველას წაშლა
kab: Kkes Akk
ko: 모두 삭제
lt: Pašalinti viską
lv: Noņemt visu
ms: Buang Semua
nb: Fjern alt
nl: Alles verwijderen
pa: ਸਭ ਹਟਾਓ
pl: Usuń wszystko
pt_br: Remover Tudo
pt_pt: Remover Tudo
ro: Șterge Tot
ru: Удалить всё
sk: Odstrániť všetko
sr: Ukloni sve
sv: Ta bort allt
th: ลบทั้งหมด
tk: Hemmesini Aýyrmak
tr: Tümünü Kaldır
ug: Hammasini Ochirup Tal
uk: Видалити все
ur: سب ہٹائیں
uz: Hammasini o'chirish
vi: Xóa tất cả
zh_hans: 全部删除
zh_hant: 全部移除

source: Remove from Folder
ar: احذف من المجلد
az: Papkadan Sil
bg: Премахни от папка
bn: ফোল্ডার থেকে বের করো
bo: ཡིག་ཕུགས་ནས་སྤོ་ཤོག།
bs: Ukloni iz mape
ca: Eliminar de la carpeta
ceb: Tanggalin sa Folder
cs: Odebrat ze složky
da: Fjern fra mappe
de: Aus Ordner entfernen
el: Διαγραφή από Φάκελο
es: Eliminar de carpeta
et: Eemalda kaustast
eu: Karpetatatik kendu
fa: حذف از پوشه
fi: Poista kansiosta
fr: Retirer du dossier
fr_ca: Retirer du dossier
ga: Bain as Fillteán
gl: Quitar da carpeta
he: הסר מתיקייה
hi: फोल्डर से निकालो
hr: Ukloni iz mape
hu: Eltávolítás mappából
id: Hapus dari Folder
it: Rimuovi dalla cartella
ja: フォルダから削除
ka: საქაღდიდან წაშლა
kab: Kkes seg Unezwi
ko: 폴더에서 삭제
lt: Pašalinti iš aplanko
lv: Noņemt no mapes
ms: Buang dari Folder
nb: Fjern fra mappe
nl: Uit map verwijderen
pa: ਫੋਲਡਰ ਤੋਂ ਹਟਾਓ
pl: Usuń z folderu
pt_br: Remover da Pasta
pt_pt: Remover da Pasta
ro: Șterge din Dosar
ru: Удалить из папки
sk: Odstrániť zo zložky
sr: Ukloni iz foldera
sv: Ta bort från mapp
th: ลบออกจากโฟลเดอร์
tk: Papkadan Aýyrmak
tr: Klasörden Kaldır
ug: Papkeden Ochirup Tal
uk: Видалити з папки
ur: فولڈر سے نکالیں
uz: Papkadan o'chirish
vi: Xóa khỏi thư mục
zh_hans: 从文件夹删除
zh_hant: 從資料夾移除

source: Remove header
ar: احذف الهيدر
az: Başlığı Sil
bg: Премахни хедъра
bn: হেডার বের করো
bo: མགོ་ལ་ཡིག་སྤོ་ཤོག།
bs: Ukloni zaglavlje
ca: Eliminar capçalera
ceb: Tanggalin header
cs: Odebrat záhlaví
da: Fjern header
de: Header entfernen
el: Διαγραφή κεφαλίδας
es: Eliminar encabezado
et: Eemalda päis
eu: Goiburua kendu
fa: حذف هدر
fi: Poista otsikko
fr: Supprimer l'en-tête
fr_ca: Retirer l'en-tête
ga: Bain an ceannlíne
gl: Quitar cabecera
he: הסר כותרת
hi: हेडर निकालो
hr: Ukloni zaglavlje
hu: Header eltávolítása
id: Hapus header
it: Rimuovi intestazione
ja: ヘッダーを削除
ka: სათაურის წაშლა
kab: Kkes akabar
ko: 헤더 삭제
lt: Pašalinti antraštę
lv: Noņemt virsrakstu
ms: Buang header
nb: Fjern header
nl: Header verwijderen
pa: ਹੈਡਰ ਹਟਾਓ
pl: Usuń nagłówek
pt_br: Remover cabeçalho
pt_pt: Remover cabeçalho
ro: Șterge Header
ru: Убрать заголовок
sk: Odstrániť hlavičku
sr: Ukloni zaglavlje
sv: Ta bort rubrik
th: ลบหัวข้อ
tk: Başlygy Aýyrmak
tr: Başlığı kaldır
ug: Chuwaqni Ochirup Tal
uk: Видалити заголовок
ur: ہیڈر ہٹائیں
uz: Headerani o'chirish
vi: Xóa header
zh_hans: 删除页眉
zh_hant: 移除頁首

source: Remove Server
ar: احذف السيرفر
az: Serveri Sil
bg: Премахни сървъра
bn: সার্ভার রিমুভ করো
bo: སེར་ཕུ་དུ་སྤོ་ཤོག།
bs: Ukloni server
ca: Eliminar servidor
ceb: Tanggalin Server
cs: Odebrat server
da: Fjern server
de: Server entfernen
el: Διαγραφή Διακομιστή
es: Eliminar servidor
et: Eemalda server
eu: Zerbitzaria kendu
fa: حذف سرور
fi: Poista palvelin
fr: Supprimer le serveur
fr_ca: Retirer le serveur
ga: Bain an Freastalaí
gl: Eliminar servidor
he: הסר שרת
hi: सर्वर निकालो
hr: Ukloni server
hu: Szerver eltávolítása
id: Hapus Server
it: Rimuovi server
ja: サーバーを削除
ka: სერვერის წაშლა
kab: Kkes Aqeddac
ko: 서버 삭제
lt: Pašalinti serverį
lv: Noņemt serveri
ms: Buang Server
nb: Fjern server
nl: Server verwijderen
pa: ਸਰਵਰ ਹਟਾਓ
pl: Usuń serwer
pt_br: Remover Servidor
pt_pt: Remover Servidor
ro: Șterge Server-ul
ru: Удалить сервер
sk: Odstrániť server
sr: Ukloni server
sv: Ta bort server
th: ลบเซิร์ฟเวอร์
tk: Serwerini Aýyrmak
tr: Sunucuyu Kaldır
ug: Serverni Ochirup Tal
uk: Видалити сервер
ur: سرور ہٹائیں
uz: Serverni o'chirish
vi: Xóa server
zh_hans: 删除服务器
zh_hant: 移除伺服器

source: Removes public access to this chat
ar: يحذف الوصول العام للشات
az: Bu çatın açıq girişini ləğv edir
bg: Премахва публичния достъп до чата
bn: এই চ্যাট থেকে পাবলিক এক্সেস সরিয়ে দেয়
bo: གླེང་སེའི་ཁྲེ་མཐོང་འདུལ།
bs: Uklanja javni pristup ovoj konverzaciji
ca: Treu l'accés públic a aquest xat
ceb: Tinatanggal ang public access
cs: Zruší veřejný přístup k tomuto chatu
da: Fjerner offentlig adgang til denne chat
de: Macht den Chat wieder privat
el: Αφαιρεί τη δημόσια πρόσβαση σε αυτή τη συνομιλία
es: Elimina el acceso público a este chat
et: Eemaldab avaliku juurdepääsu sellele vestlusele
eu: Txarraren sarbide publikoa kentzen du
fa: دسترسی عمومی به این چت رو خاموش می‌کنه
fi: Poistaa julkisen pääsyn tähän chattiin
fr: Enlève l'accès public au chat
fr_ca: Retire l'accès public à ce chat
ga: Baintear rochtain phoiblí ar an chomhrá seo
gl: Elimina o acceso público a este chat
he: מסיר גישה ציבורית לצ'אט הזה
hi: इस चैट को सबके लिए प्राइवेट कर देगा
hr: Uklanja javni pristup ovoj razgovoru
hu: Eltávolítja a nyilvános hozzáférést ebből a chatből
id: Hapus akses publik untuk chat ini
it: Rimuove l'accesso pubblico
ja: このチャットの公開アクセスを削除します
ka: ჩატის საჯაროდ წვდომის აშორება
kab: Yekkes tafekka tamaḍal
ko: 이 채팅의 공개 접근 제거
lt: Uždaro viešą prieigą
lv: Noņem publisko piekļuvi šim čatam
ms: Cabut akses publik chat ni
nb: Fjerner offentlig tilgang til denne chatten
nl: Verwijdert openbare toegang tot deze chat
pa: ਇਸ ਚੈਟ ਦੀ ਪਬਲਿਕ ਐਕਸੈਸ ਬੰਦ ਕਰ ਦੇ
pl: Usuwa publiczny dostęp do tego czatu
pt_br: Remove acesso público desse chat
pt_pt: Remove o acesso público a este chat
ro: Elimină accesul public la acest chat
ru: Убирает публичный доступ к чату
sk: Zruší verejný prístup k tomuto chatu
sr: Uklanja javni pristup četi
sv: Tar bort offentlig åtkomst till denna chatt
th: ปิดการแชร์สาธารณะของแชทนี้
tk: Bu söhbetleme açyk girişi ýapýar
tr: Bu sohbetin genel erişimini kaldırır
ug: Bu sohbetning ommaviy kirishi bekor qilindi
uk: Забирає публічний доступ до цього чату
ur: عوامی رسائی ہٹا دیتا ہے
uz: Bu chatga ommaviy kiruvni o'chiradi
vi: Xóa quyền công khai cho cuộc chat này
zh_hans: 关闭此聊天的公开访问
zh_hant: 移除此聊天的公開存取權

source: Rename
ar: إعادة تسمية
az: Adını dəyiş
bg: Преименуване
bn: রেনেম
bo: མིང་བསྐྱར་འདོགས།
bs: Preimenuj
ca: Canviar el nom
ceb: Baguhin ang pangalan
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
et: Nimeta ümber
eu: Berrizendatu
fa: تغییر نام
fi: Nimeä uudelleen
fr: Renommer
fr_ca: Renommer
ga: Athainmnigh
gl: Renombrar
he: שנה שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ganti nama
it: Rinomina
ja: 名前を変更
ka: სახელის გადარქმევა
kab: Snifel isem
ko: 이름 변경
lt: Pervadinti
lv: Pārdēvēt
ms: Namakan Semula
nb: Gi nytt navn
nl: Hernoemen
pa: ਨਾਮ ਬਦਲੋ
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear
ro: Redenumește
ru: Переименовать
sk: Premenovať
sr: Преименуј
sv: Byt namn
th: เปลี่ยนชื่อ
tk: Adyny Üýtget
tr: Yeniden Adlandır
ug: ئات ئۆزگەرتىش
uk: Переназвати
ur: تبدیل نام کریں
uz: Номини ўзгартириш
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Conversation
ar: غير اسم المحادثة
az: Söhbəti Adını Dəyiş
bg: Преименувай разговора
bn: কথোপকথন রিনেম করো
bo: གླེང་སེའི་མིང་སྐུ་བྱེད།
bs: Preimenuj razgovor
ca: Reanomenar conversa
cs: Přejmenovat konverzaci
da: Omdøb samtale
de: Chat umbenennen
el: Μετονομασία Συνομιλίας
es: Renombrar conversación
et: Nimeta vestlus ümber
eu: Elkarrizketa berrizendatu
fa: تغییر نام مکالمه
fi: Nimeä keskustelu uudelleen
fr: Renommer la conversation
fr_ca: Renommer la conversation
ga: Athainmnigh an Comhrá
gl: Renombrar conversación
he: שנה שם לשיחה
hi: चैट का नाम बदलो
hr: Preimenuj razgovor
hu: Beszélgetés átnevezése
id: Ubah Nama Percakapan
it: Rinomina conversazione
ja: 会話を名前変更
ka: საუბრის გადაწერა
kab: Ales isem
ko: 대화 이름 바꾸기
lt: Pervadinti pokalbį
lv: Pārdēvēt sarunu
ms: Nama Ulang Percakapan
nb: Gi nytt navn til samtale
nl: Gesprek hernoemen
pa: ਕਨਵਰਸੇਸ਼ਨ ਦਾ ਨਾਮ ਬਦਲੋ
pl: Zmień nazwę rozmowy
pt_br: Renomear Conversa
pt_pt: Renomear Conversa
ro: Redenumește Conversația
ru: Переименовать чат
sk: Premenovať konverzáciu
sr: Preimenuj četu
sv: Byt namn på konversation
th: เปลี่ยนชื่อการสนทนา
tk: Söhbeti Täzeden Adlandyr
tr: Sohbeti Yeniden Adlandır
ug: Sohbetning Nomini O'zgartir
uk: Перейменувати розмову
ur: بات چیت کا نام بدلیں
uz: Suhbatni qayta nomla
vi: Đổi tên cuộc chat
zh_hans: 改个名字
zh_hant: 對話改名

source: Rename Folder
ar: غير اسم المجلد
az: Papkanı Adını Dəyiş
bg: Преименувай папката
bn: ফোল্ডার রিনেম করো
bo: ཡིག་ཕུགས་ཀི་མིང་སྐུ།
bs: Preimenuj mapu
ca: Reanomenar carpeta
cs: Přejmenovat složku
da: Omdøb mappe
de: Ordner umbenennen
el: Μετονομασία Φακέλου
es: Renombrar carpeta
et: Nimeta kaust ümber
eu: Karpeta berrizendatu
fa: تغییر نام پوشه
fi: Nimeä kansio uudelleen
fr: Renommer le dossier
fr_ca: Renommer le dossier
ga: Athainmnigh an Fillteán
gl: Renombrar carpeta
he: שנה שם לתיקייה
hi: फोल्डर का नाम बदलो
hr: Preimenuj mapu
hu: Mappa átnevezése
id: Ubah Nama Folder
it: Rinomina cartella
ja: フォルダを名前変更
ka: საქაღდის გადაწერა
kab: Ales isem n unezwi
ko: 폴더 이름 바꾸기
lt: Pervadinti aplanką
lv: Pārdēvēt mapi
ms: Nama Ulang Folder
nb: Gi nytt navn til mappe
nl: Map hernoemen
pa: ਫੋਲਡਰ ਦਾ ਨਾਮ ਬਦਲੋ
pl: Zmień nazwę folderu
pt_br: Renomear Pasta
pt_pt: Renomear Pasta
ro: Redenumește Dosarul
ru: Переименовать папку
sk: Premenovať zložku
sr: Preimenuj folder
sv: Byt namn på mapp
th: เปลี่ยนชื่อโฟลเดอร์
tk: Papkany Täzeden Adlandyr
tr: Klasörü Yeniden Adlandır
ug: Papka Nomini O'zgartir
uk: Перейменувати папку
ur: فولڈر کا نام بدلیں
uz: Papkani qayta nomla
vi: Đổi tên thư mục
zh_hans: 给文件夹改名
zh_hant: 資料夾改名
